[Deserter1.PawnBalance_Orchid_Deserter1 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Benny was promoted.")
PlayThroughs[1]=(DisplayName="Benny the promoter")

[Deserter2.PawnBalance_Orchid_Deserter2 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="the sailor")
PlayThroughs[1]=(DisplayName="Sailor")

[Deserter3.PawnBalance_Orchid_Deserter3 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Terry has no teeth.")
PlayThroughs[1]=(DisplayName="Terry has no teeth.")

